poiuy105/RC_dual_servos-/slave/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_BT_ENABLED=y
CONFIG_BT_BLE_42_FEATURES_SUPPORTED=y
CONFIG_BT_MAX_CONN=2
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
